Table of Contents
 Interface IBimUserDataSource
Namespace
IdeaStatiCa.BimApiLink
Assembly
IdeaStatiCa.BimApiLink.dll
public interface IBimUserDataSource
Methods
 GetUserData()
object GetUserData()
Returns
object
 Edit this page